/* Title when emails selected */
"%d Selected" = "%d sélectionné(s)";

/* Header: COCOA BUTTON */
"account-view.cocoa-button-section" = "BOUTON COCOA";

/* Button: Delete account */
"account-view.delete-account-button" = "Supprimer le compte";

/* Header: ACCOUNT DETAILS */
"account-view.main-details-section" = "PARAMÈTRES DU COMPTE";

/* Label: Address */
"account-view.main-details.address" = "Adresse";

/* Label: Name */
"account-view.main-details.name" = "Nom";

/* Label: Password */
"account-view.main-details.password" = "Mot de passe";

/* Label: Server settings */
"account-view.main-details.server-settings" = "Paramètres serveur";

/* Label: Signature */
"account-view.main-details.signature" = "Signature";

/* Account View Title */
"account-view.title" = "Compte";

/* Account signature set by default */
"add-account-view.default-settings.signature" = "Envoyé avec CocoaMail!";

/* Label: Email */
"add-account-view.email" = "Email";

/* Alert message: This email provider is not supported */
"add-account-view.error.email-not-supported" = "Ce fournisseur de messagerie n'est pas compatible avec CocoaMail";

/* Alert message: Invalid Email */
"add-account-view.error.invalid-email" = "Email non valide";

/* Alert message: Not connected to Internet */
"add-account-view.error.no-internet" = "Aucune connexion Internet";

/* Alert message: Unknown Server Settings */
"add-account-view.error.no-server-settings" = "Paramètres serveur inconnus";

/* Alert message: Wrong credentials */
"add-account-view.error.wrong-credentials" = "Identifiants incorrects";

/* HUD Message: Account Configuration... */
"add-account-view.loading-hud.account-in-config" = "Configuration du compte...";

/* HUD Message: Fetching settings... */
"add-account-view.loading-hud.fetching-settings" = "Récupération des paramètres...";

/* Button: OK */
"add-account-view.ok" = "OK";

/* Label: Password */
"add-account-view.password" = "Mot de passe";

/* Title: Add account */
"add-account-view.title" = "Ajouter un compte";

/* Title: Your Cocoa button */
"add-account-view.title-for-cocoa-button" = "Votre bouton Cocoa";

/* Label: Username */
"add-account-view.username" = "Nom";

/* Button: Cancel */
"alert-view.cancel" = "Annuler";

/* All accounts username */
"All accounts" = "Boîte unifiée";

/* Generic folder name for All mail folder */
"All emails" = "Tous les messages";

/* Cancel button */
"Cancel" = "Annuler";

/* Ok */
"cloud-services-view.alert-view.dismiss-button" = "OK";

/* Alert message: An error occured, your %@ account has not been linked */
"cloud-services-view.alert-view.message.not-linked" = "Erreur, votre compte %@ n’as pas été associé";

/* Alert message: Your %@ account has been unlinked */
"cloud-services-view.alert-view.message.unlinked" = "Votre compte %@ a été dissocié";

/* Alert title: Account not linked */
"cloud-services-view.alert-view.title.not-linked" = "Compte non lié";

/* Alert title: Account Unlinked! */
"cloud-services-view.alert-view.title.unlinked" = "Compte dissocié !";

/* Alert message: Service coming soon! */
"cloud-services-view.error.not-supported" = "Service bientôt disponible !";

/* Button: Link account */
"cloud-services-view.link-account" = "Lier le compte";

/* Message: Linking %@... */
"cloud-services-view.loading-hud.linking" = "Lien avec %@...";

/* Button: Unlink account */
"cloud-services-view.unlink-account" = "Dissocier le compte";

/* Button: My pictures */
"compose-view.attachments.add.my-pictures" = "Mes photos";

/* Button: New picture */
"compose-view.attachments.add.new-picture" = "Nouvelle photo";

/* Button: Cancel */
"compose-view.attachments.cancel" = "Annuler";

/* Transfering email: This guy -wrote- : */
"compose-view.content.transfer" = "a écrit";

/* To: */
"compose-view.label.add-contact" = "À:";

/* Contacts */
"contacts-view.title" = "contacts";

/* Write a review in the iTunes Store */
"credits-view.section.review" = "Donnez votre avis sur l'App Store";

/* Thanks */
"credits-view.section.thanks" = "Remerciements";

/* CocoaMail 1.0 */
"credits-view.title" = "CocoaMail 1.0";

/* Bio christophe */
"credits.bio.christophe" = "Pixel perfect freak";

/* Bio christopher */
"credits.bio.christopher" = "Changing the world, one bit at a time";

/* Bio pascal */
"credits.bio.pascal" = "Building experiences with ones and zeros";

/* Bio Reinald */
"credits.bio.reinald" = "J'aime les pixels, les sprites et les interfaces bien pensées";

/* Bio thanks */
"credits.bio.thanks" = "credits.bio.thanks";

/* Title: Default account */
"default-account-view.title" = "Compte par défaut";

/* Delete */
"Delete" = "Supprimer";

/* Deleted */
"Deleted" = "Supprimés";

/* DropboxBrower close button */
"Done" = "OK";

/* Drafts */
"Drafts" = "Brouillons";

/* DropboxBrower title */
"Dropbox" = "Dropbox";

/* Favoris */
"Favoris" = "Suivis";

/* Dropbox alert view title */
"File Conflict" = "Fichier en conflit";

/* Dropbox confirmation view title */
"File Downloaded" = "Fichier téléchargé";

/* Folder is Empty */
"Folder is Empty" = "Dossier vide";

/* My Folders */
"folder-view.header.user-folders" = "Mes dossiers";

/* No comment provided by engineer. */
"Full Sync done." = "Synchronisation terminée";

/* Inbox */
"Inbox" = "Boîte de réception";

/* Dropbox login alert confirm login button */
"Login" = "Se connecter";

/* Dropbox login alert view title */
"Login to Dropbox" = "Se connecter à Dropbox";

/* Dropbox login alert confirm logout button */
"Logout" = "Déconnexion";

/* Dropbox logout alert view title */
"Logout of Dropbox?" = "Déconnexion de Dropbox ?";

/* Today */
"mail-list-view.date-header.today" = "Aujourd'hui";

/* Yesterday */
"mail-list-view.date-header.yesterday" = "Hier";

/* My Folders */
"move-email-to-folder-view.title" = "Mes dossiers";

/* No Search Results */
"No Search Results" = "Aucun résultat";

/* Notifications */
"notifications-view.title" = "Notifications";

/* Dismiss the message alert view */
"Ok" = "Ok";

/* Dropbox alert view confirm button */
"Overwrite" = "Remplacer";

/* Archive */
"quick-swipe.archive" = "Archiver";

/* Delete */
"quick-swipe.delete" = "Supprimer";

/* Mark as read/unread */
"quick-swipe.mark-as-read-unread" = "Marquer comme lu/non lu";

/* Reply */
"quick-swipe.reply" = "Répondre";

/* Quick swipe */
"quick-swipe.title" = "Action rapide";

/* Save */
"Save" = "Enregistrer";

/* Save to drafts ? */
"Save to drafts ?" = "Enregistrer dans les brouillons ?";

/* Search */
"search-view.title" = "Recherche";

/* Sent */
"Sent" = "Envoyés";

/* ACCOUNTS */
"settings-view.header.accounts" = "COMPTES";

/* CLOUD SERVICES */
"settings-view.header.cloud-services" = "SERVICES CLOUD";

/* DEFAULT ACCOUNT */
"settings-view.header.default-sending-account" = "COMPTE PAR DÉFAUT";

/* DISPLAY */
"settings-view.header.display" = "AFFICHAGE";

/* Add account */
"settings-view.menu.add-account" = "Ajouter un compte";

/* Credits */
"settings-view.menu.credits" = "À propos";

/* Default account used to send emails when using unified Inbox */
"settings-view.menu.default-sending-account" = "Compte utilisé pour l'envoi d'emails en mode Boîte unifiée";

/* Delete stored attachments */
"settings-view.menu.delete-attachments" = "Supprimer toutes les pièces jointes";

/* Display badge count */
"settings-view.menu.display-badge-count" = "Afficher l'icône badge";

/* Notifications */
"settings-view.menu.notifications" = "Notifications";

/* Quick Swipe */
"settings-view.menu.quick-swipe" = "Action rapide";

/* Settings */
"settings-view.title" = "Paramètres";

/* Signature */
"signature-view.title" = "Signature";

/* Spam Folder name */
"Spam" = "Indésirables";

/* %@ %li%% synced */
"status-bar-message.account-progress-sync" = "%@ synchronisé à %li%%";

/* Email sent. */
"status-bar-message.email-sent" = "Email envoyé";

/* Error: Email not sent. */
"status-bar-message.error-sending" = "Échec d'envoi";

/* No new emails */
"status-bar-message.no-new-emails" = "Emails à jour";

/* Sending email... */
"status-bar-message.sending-email" = "Envoi en cours...";

/* %li new emails */
"status-bar-message.x-new-emails" = "%li nouveaux emails";

/* one new email */
"status-bar-message.one-new-email" = "1 nouvel email";

/* Done */
"status-bar-message.done" = "Transfert effectué";

/* Connecting... */
"status-bar-message.connecting" = "Connexion...";

/* Error Connecting */
"status-bar-message.connecting_error" = "Échec de connexion";

/* Checking for new emails */
"status-bar-message.checking-email" = "Vérification des emails…";

"signature-view.header-section" = "PERSONNALISER LA SIGNATURE";

"signature-view.unlock-button" = "Déverrouiller CocoaMail";

"Email copied" = "Adresse email copiée";

"compose-view.label.subject" = "Objet :";

"add-account-view.error.try-again" = "Erreur d'identification. Essayez à nouveau.";
"add-account-view.error.no-internet" = "Erreur de connexion. Aucune connexion détectée.";

"editmail.dropbox.linkadded" = "Lien ajouté";
"editmail.dropbox.linkadded.not" = "Erreur d'ajout de lien";

/* -percent- of -size- */
"attachment.dowload-progress" = "de";

"dropbox.loading-files" = "Chargement…";

"settings-view.menu.data-sync" = "Synchronisation complète via 3G/4G";

"ask-to-sync-data" = "Utiliser la 3G/4G pour synchroniser toute votre base de données email ?";
"YES" = "Oui";
"NO" = "Non";

"account.deleting" = "Suppression en cours";

"Go get some cocoa!" = "Prenez un chocolat chaud !";
"No more emails." = "Vous n'avez plus d'emails";

/** SMTP: Illegal attachment: certain kind of attachment cannot be sent.*/
"MCOErrorSendMessageIllegalAttachment" = "Pièce jointe illégale";

/** SMTP: Storage limit: message is probably too big.*/
"MCOErrorStorageLimit" = "Pièce jointe trop grande";

/** SMTP: Sending message is not allowed.*/
"MCOErrorSendMessageNotAllowed" = "Envoi interdit";

/** SMTP: Specific to hotmail. Needs to connect to webmail.*/
"MCOErrorNeedsConnectToWebmail" = "Erreur Hotmail";

/** SMTP: Error while sending message.*/
"MCOErrorSendMessage" = "Erreur d'envoi";

/** SMTP: Authentication required.*/
"MCOErrorAuthenticationRequired" = "Erreur identifiants";

/** SMTP: Error while checking account.*/
"MCOErrorInvalidAccount" = "Erreur compte";

"add-account-view.loading-hud.fetching-emails" = "Chargement des derniers emails";

/* TODO */

"3d.favoris" = "Favoris";
"3d.inbox" = "Inbox";
"3d.search" = "Recherche";
"3d.compose" = "Composer";

"No emails." = "Vous n'avez pas d'emails";
